/* Localized versions of Info.plist keys */CFBundleName = "Continuity Camera";CFBundleShortVersionString = "1.1.0";CFBundleGetInfoString = "Continuity Camera version 1.1.0, Copyright 2022 miyako.";